import 'package:flutter/material.dart';

class Building {
  static final Map<String, String> thirdB = {
    '1': 'Без_имени',
    '2': 'пригодится',
    '3': '3-3б',
    '4': 'пригодится',
    '5': 'пригодится',
    '6': 'пригодится',
    '7': 'пригодится',
    '8': 'пригодится',
    '9': 'пригодится',
    '10': 'пригодится',
  };

  static final Map<String, String> thirdA = {
    '1': 'три_а',
    '2': 'пригодится',
    '3': 'пригодится',
    '4': 'пригодится',
    '5': 'пригодится',
    '6': 'пригодится',
  };

  //TODO
}